export default [{
    ID: '1',
    cn: '证件正面照片不清晰，无法辨认信息'
  },
  {
    ID: '2',
    cn: '证件姓名、性别或号码与实名认证信息不一致'
  },
  {
    ID: '3',
    cn: '证件有效期与实名认证填写的有效期不一致'
  },
  {
    ID: '4',
    cn: '证件类型不符合要求'
  },
  {
    ID: '5',
    cn: '手持证件信息不清晰，证件信息被遮挡'
  },
  {
    ID: '6',
    cn: '证件照片与本人不符'
  },
  {
    ID: '7',
    cn: '证件不真实'
  },
  {
    ID: '8',
    cn: '证件类型与系统中选择的不一致'
  },
  {
    ID: '9',
    cn: '证件已过期'
  },
  {
    ID: '10',
    CN: '居住证明不符合要求'
  },
  {
    ID: '11',
    cn: '需上传有效合法的英文翻译件'
  },
  {
    ID: '12',
    cn: '请上传电子版原件'
  },
  {
    ID: '13',
    cn: '年龄太小'
  },
  {
    ID: '14',
    cn: '年龄太大'
  },
  {
    ID: '15',
    cn: '未上传证件反面照片，无法辨认信息'
  },
  {
    ID: '16',
    cn: '需要手持有效的中国证件原件和写明平台名称、当时时间的字条进行照片拍摄上传'
  },
  {
    ID: '17',
    cn: '身份证背面照片不清晰，无法辨认证件有效期'
  },
  {
    ID: '18',
    cn: '手持证件照片脸颊被遮挡'
  }
]
